Repository: Shedward/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: tr_tr

source: Clementine Remote
tr_tr: Clementine Kumanda

source: Control Clementine remotely from your Android phone
tr_tr: Clementine'i Android telefonunuzdan uzaktan yönetin

source: Clementine Music Player
tr_tr: Clementine Müzik Oynatıcı

source: About
tr_tr: Hakkında

source: Downloads
tr_tr: Yüklemeler

source: Screenshots
tr_tr: Ekran Görüntüleri

source: Participate
tr_tr: Katıl

source: A cross-platform music player inspired by Amarok 1.4
tr_tr: Amarok 1.4 esinlenilen bir çapraz müzik çalar platformu

source: Clementine is Free Software under the GPL v3. This site is licensed under CC-BY-SA.
tr_tr: Clementine GPL v3 altında ücretsiz bir yazılımdır. Bu site CC-BY-SA altında lisanslanmıştır.

source: Development by
tr_tr: Tarafından Geliştirilmiştir

source: and
tr_tr: ve

source: Website by
tr_tr: Web sitesi tarafından

source: Playlist tab, while listening to songs from multiples Internet services
tr_tr: Çoklu Internet hizmetlerinden şarkı dinlerken, oynatma listesi

source: Subsonic integration
tr_tr: Subsonic bütünleşmesi

source: Browsing playlist from the Android app
tr_tr: Android uygulamasından oynatma listesini gezinme

source: Controlling playback from the Android app
tr_tr: Android uygulamasından oynatmayı denetleme

source: Podcasts
tr_tr: Podcast'ler

source: New global search interface
tr_tr: Yeni arama sistemi

source: Moodbars
tr_tr: Atmosfer çubukları

source: Transcoding settings
tr_tr: Transcoding ayarları

source: Global search finding albums on Spotify
tr_tr: Spotify üzerinde albüm bulmak için Evrensel arayış

source: Global search options
tr_tr: Evrensel Arama Seçenekleri

source: Grooveshark integration
tr_tr: Grooveshark bütünleştirmesi

source: Lyrics and track slider tooltip
tr_tr: Şarkı sözleri ve kaydırıcı aracı

source: MusicBrainz fixing untagged files
tr_tr: MusicBrainz etiketsiz dosyaları sabitliyor

source: New tag editor with autocompletion
tr_tr: Yeni etiket editörü otomatik tamamlamayla

source: Track slider tooltip on Mac OS X
tr_tr: Mac OS X'te parca kaydırıcı arac çubuğu

source: Artist photos and biographies
tr_tr: Sanatçı fotoğrafları ve biyografileri

source: Lyrics
tr_tr: Şarkı sözleri

source: Icecast radio stations
tr_tr: Icecast radyo istasyonları

source: Smart playlists and kittens
tr_tr: Akıllı parça listeleri

source: The queue manager on Windows 7
tr_tr: Windows 7 kuyruk yöneticisi

source: Copying music to an iPod in Ubuntu
tr_tr: Ubuntu'da iPod'a müzik kopyalama

source: Clementine 0.5 on Ubu...ALL GLORY TO THE HYPNOTOAD
tr_tr: Ubu üzerine Clementine 0,5 ... Hypnotoad TÜM GLORY

source: Clementine 0.5 on Mac OS X
tr_tr: Mac OS X'te Clementine 0.5

source: Clementine 0.4 on Ubuntu
tr_tr: Ubuntu'da Clementine 0.4

source: Clementine 0.4 on Windows 7
tr_tr: Windows 7'de Clementine 0.4

source: Clementine 0.4 visualisations with projectM
tr_tr: ProjectM ile Clementine 0.4 görselleştirme

source: Clementine 0.4 on Mac OS X
tr_tr: Mac OS X'te Clementine 0.4

source: Last.fm tag radio
tr_tr: Last.fm radyo etiketi

source: Searching the library
tr_tr: Kütüphanede ara

source: The tag editor on Windows
tr_tr: Windows üzerinde etiket düzenleyici

source: The cover manager on Mac OS X
tr_tr: Mac OS X üzerinde kapak yöneticisi

source: Playback on Linux
tr_tr: Linux'ta banttan çalma

source: Last.fm support
tr_tr: Last.fm desteği

source: Growl notifications on Mac OS X
tr_tr: Mac OS X üzerinde Growl bildirimleri

source: Source code
tr_tr: Kaynak kodu

source: Source
tr_tr: Kaynak

source: Version 0.2 released
tr_tr: Sürüm 0.2 yayınlandı

source: It's been just over a month since we released the first version of Clementine. This new version features album cover-art, better "Various Artists" detection, support for loading playlists, and much more.
tr_tr: Clementine ilk sürümü yayınlanalı sadece bir ay oldu. Bu yeni sürüm özellikleri albüm kapak-sanat, daha iyi "Çeşitli Sanatçılar" algılama, çalma listeleri için yükleme desteği ve çok daha fazlasıni barındırıyor.

source: Version 0.3 released
tr_tr: Sürüm 0.3 yayınlandı

source: In this release we've switched to GStreamer on all platforms, meaning the analyzer and crossfading between tracks will now work on Windows. New features include an equalizer, more library grouping options, a nicer OSD, remote control from command-line and MPRIS, and easier tag editing.
tr_tr: Bu sürümde parçalar arasındaki analizörü ve çapraz geçiş artık Windows üzerinde çalışır, yani tüm platformlarda GStreamer geçti ettik. Yeni özellikler bir ekolayzır, daha kütüphane gruplama seçenekleri, daha iyi bir OSD, komut satırı ve MPRIS gelen uzaktan kumanda ve kolay etiket düzenleme içerir.

source: Version 0.4 released
tr_tr: Sürüm 0.4 yayınlandı

source: This release features tabbed playlists, playlist search, projectM visualisations, Magnatune integration, ReplayGain volume normalisation and music transcoding. We've fixed loads of bugs too - searching large libraries is now much faster, playback is much more reliable on Windows, character encoding problems are fixed, and remote playlists should load correctly all the time.
tr_tr: Bu sürümde sekmeli çalma, çalma listesi arama, projectM görselleştirme, Magnatune bütünleştirmesi, ReplayGain ses normalleştirme ve müzik transcoding sahiptir. Biz de hata yükleri çözdüm - geniş kütüphanelerde arama artık çok daha hızlı, çalma Windows üzerinde çok daha güvenilir olduğunu, karakter kodlaması problemleri sabittir ve uzaktan çalma doğru her zaman yüklemek gerekir.

source: Version 0.5 released
tr_tr: Sürüm 0.5 yayınlandı

source: This release adds support for using portable devices with Clementine. You can now copy songs to your iPod, iPhone, MTP, or USB mass storage device. See <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">the wiki for more information</a>. Support for using a <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> as a remote control has been added. Other features include a Queue Manager, an Organise Files dialog, automatically stretching columns in the playlist, loading embedded id3v2 cover art, more library scanning options, drag and drop between playlists, and a hypnotoad. We've also reduced startup time by more than half, fixed a load of memory leaks and reduced CPU usage while playing music. See the <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">full changelog</a> for more information.
tr_tr: Bu sürümde Clementine ile taşınabilir cihazlarda kullanmak için destek ekler. Artık iPod, iPhone, MTP veya USB yığın depolama aygıtına şarkıları kopyalayabilirsiniz. <a Href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> Daha fazla bilgi için wiki </ a> bakın. <a Href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes"> Wii Remote kullanımı için destek </ a> uzaktan kumanda olarak eklenmiştir. Diğer özellikleri bir Kuyruk Yöneticisi, bir organize Dosyalar iletişim, çalma otomatik olarak uzanan sütunlar, yükleme gömülü id3v2 kapak sanat, seçenekleri, sürükle ve bırak çalma listeleri arasında tarama daha kütüphane ve bir Hypnotoad içerir. Ayrıca bellek sızıntıları bir yük sabit, yarıdan fazla başlatma zamanı azalır ve müzik çalarken CPU kullanımını azalttık.<a Href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> bak tam changelog </ a> Daha fazla bilgi için.

source: Version 0.6 released
tr_tr: Sürüm 0.6 yayınlandı

source: This release features two new information panes that show lyrics, song statistics, artist biographies, photos and lists of tags and similar artists. We've redesigned the sidebar (although you can switch back by right clicking on it), and also added ratings, play counts and skip counts. You can create smart and dynamic playlists from songs in your library, and also now listen to music from <a href="http://www.jamendo.com/">Jamendo</a> and Icecast radio stations. See the <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">full changelog</a> for more information.
tr_tr: Bu sürüm, sözleri, şarkı istatistikler, sanatçı biyografileri, fotoğrafları ve etiketleri ve benzer sanatçıların listeleri göstermek iki yeni bilgiler bölmeleri bulunuyor. Biz (size doğru tıklayarak geri dönebilirsiniz rağmen) kenar çubuğu yeniden tasarlandı ve aynı zamanda değerlendirme, oyun sayısı ve atlama sayıları ekledik. Eğer kütüphanede şarkıları akıllı ve dinamik çalma listeleri oluşturabilir ve şimdi de href="http://www.jamendo.com/"> Jamendo </ a> ve Icecast radyo istasyonları <a müzik dinleyebilirsiniz.<a Href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> bak tam changelog </ a> Daha fazla bilgi için.

source: Version 0.7 released
tr_tr: Sürüm 0.7 yayınlandı

source: In this release Clementine gains a brand new edit tag dialog with autocompletion and the ability to automatically identify music and fetch missing tags from MusicBrainz. CUE sheets are now supported - they are detected automatically when scanning your library and each track will show up separately. We've made a load of smaller improvements as well such as showing album covers in the Library tab, greying out deleted songs, a "Show in file browser" option, support for network proxies, a "Full library rescan" option, and a new tooltip for the track slider that helps you seek more accurately to a specific place in a song. See the <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">full changelog</a> for more information.
tr_tr: Bu sürümde Clementine de otomatik tamamlama ve otomatik olarak müzik tanımlamak ve MusicBrainz etiketleri eksik getirme yeteneği ile yepyeni bir düzenleme etiketi iletişim kazanır. CUE yaprak artık destekleniyor - bunlar kütüphane tararken otomatik olarak algılanır ve her bir parçayı ayrı ayrı gösterilir. Biz de bu silinen şarkılar, seçenek "dosya tarayıcıda göster", ağ proxy desteği, "Tam kütüphane rescan" seçeneği, ve bir grileşen, Kitaplık sekmesinde albüm kapakları gösterme gibi küçük iyileştirmeler bir yük yaptık yeni bir şarkı belirli bir yere daha doğru aramaya yardımcı parça kaymak için tooltip.<a Href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> bak tam changelog </ a> Daha fazla bilgi için.

source: Version 1.0 released
tr_tr: Sürüm 1.0 yayınlandı

source: This release adds <a href="http://www.spotify.com">Spotify</a>, <a href="http://grooveshark.com">Grooveshark</a> and <a href="http://www.sky.fm/">SKY.fm</a>/<a href="http://www.di.fm/">Digitally Imported</a> support. We've also added a Global Search feature that allows you to easily find music that's either in your library or on the Internet. Other features include audio CD support, more transcoder options, an improved settings dialog, smarter album cover searches, and loads of bug fixes. See the <a href="https://raw.github.com/clementine-player/Clementine/release-1.0/Changelog">full changelog</a> for more information.
tr_tr: Bu sürüm <a href="http://www.spotify.com">Spotify</a>, <a href="http://grooveshark.com">Grooveshark</a> ve <a href="http://www.sky.fm/">SKY.fm</a>/<a href="http://www.di.fm/">Dijital İçe Aktarılmış</a> desteği ekliyor. Ayrıca İnternet üzerinde veya kütüphanenizde bulunan müziğinizi kolaylıkla bulmanızı sağlayacak Evrensel Arama özelliğini ekledik. Diğer özellikler ses CD desteği, daha fazla dönüştürücü seçeneği, iyileştirilmiş ayarlar penceresi, daha akıllı albüm kapak aramaları ve çok sayıda hata gidermeleri. Daha fazla bilgi için <a href="https://raw.github.com/clementine-player/Clementine/release-1.0/Changelog">tam değişiklik günlüğü</a>ne bakın.

source: Version 1.1 released
tr_tr: Versiyon 1.1 yayınlandı

source: This release adds long-awaited Podcast support including integration and synchronisation with <a href="//gpodder.net">gpodder.net</a>. Music from <a href="http://soundcloud.com/">Soundcloud</a> and <a href="http://www.jazzradio.com/">jazzradio.com</a> is available in the Internet tab in the sidebar, as well as any songs you've uploaded to <a href="http://drive.google.com/start">Google Drive</a>. Clementine will also now show moodbars for the music you play from your local disc. See the <a href="https://raw.github.com/clementine-player/Clementine/release-1.1/Changelog">full changelog</a> for more information.
tr_tr: Bu sürüm uzun zamandır beklenen, <a href="//gpodder.net">gpodder.net</a> ile Podcast bütünleştirme ve eşitleme desteği ekliyor. Kenar çubuğundaki İnternet sekmesinde <a href="http://soundcloud.com/">Soundcloud</a> ve <a href="http://www.jazzradio.com/">jazzradio.com</a> üzerindeki müzikler ve yine <a href="http://drive.google.com/start">Google Drive</a>'a yüklediğiniz şarkılar erişilebilir. Clementine artık ayrıca yerel diskinizden oynattığınız müzik için atmosfer çubuklarını gösterecektir. Daha fazla bilgi için <a href="https://raw.github.com/clementine-player/Clementine/release-1.1/Changelog">tam değişiklik günlüğü</a>ne bakın.

source: Version 1.2 released
tr_tr: 1.2 sürümü yayınlandı

source: This release is compatible with the <a href="https://play.google.com/store/apps/details?id=de.qspool.clementineremote">Clementine Remote application for Android</a> which lets you control Clementine remotely from an Android device.<br/>This release also adds support for Subsonic. And you can now listen to your music stored in <a href="https://www.box.com/">Box</a>, <a href="https://www.dropbox.com/">Dropbox</a>, <a href="https://skydrive.live.com/">Skydrive</a> and <a href="https://one.ubuntu.com/">Ubuntu One</a>. Last major new feature is the ability to "star" your playlists, so you can safely close them and restore them later from the new "Playlist" tab we've added in the left sidebar.<br/>See the <a href="https://raw.github.com/clementine-player/Clementine/release-1.2/Changelog">full changelog</a> for more information.
tr_tr: Bu sürüm Clementine'i bir Android cihazdan uzaktan yönetmenize izin veren <a href="https://play.google.com/store/apps/details?id=de.qspool.clementineremote">Android için Clementine Kumanda Uygulaması</a> ile uyumludur.<br/>Bu sürüm ayrıca Subsonic desteği eklemektedir. Ayrıca <a href="https://www.box.com/">Box</a>, <a href="https://www.dropbox.com/">Dropbox</a>, <a href="https://skydrive.live.com/">Skydrive</a> ve <a href="https://one.ubuntu.com/">Ubuntu One</a> içinde depoladığınız müziklerinizi de dinleyebilirsiniz. Son önemli yeni özellik ise sol kenar çubuğuna eklediğimiz yeni "Çalma listesi" sekmesi ile çalma listelerinizi "yıldızlayabilir" ve ardından kapatıp bu sekme ile kurtarabilmenizdir. Daha fazla bilgi için <br/><a href="https://raw.github.com/clementine-player/Clementine/release-1.2/Changelog">tam değişim günlüğü</a>ne bakın.

source: Latest downloads
tr_tr: En son indirilenler

source: Get the latest stable version of Clementine for your operating system.
tr_tr: Clementine'in en son kararlı sürümünü işletim sisteminiz için alın.

source: Downloads for other operating systems
tr_tr: Diğer işletim sistemleri için indirin

source: You can download the latest version of Clementine on Ubuntu from the official PPA:
tr_tr: Resmi PPA'dan Ubuntu için Clementine'in en son sürümünü indirebilirsiniz:

source: Other Downloads
tr_tr: Diğer Indirilenler

source: Clementine Remote for Android
tr_tr: Android için Clementine Kumanda

source: Unofficial packages
tr_tr: Resmi olmayan paketler

source: If you don't see your distribution listed above then someone else might have created an unofficial package for you.
tr_tr: Eğer dağıtım ardından yukarıda belirtilmiş görmezseniz bir başkası sizin için resmi olmayan bir paket oluşturmuş olabilir.

source: Compiling from source
tr_tr: Kaynaktan Derleme

source: Compiling Clementine from source is easy on Linux.
tr_tr: Linux'ta Clementine'in kaynaktan derlenmesi kolaydır.

source: Download the source code package from the list above, and in a terminal window:
tr_tr: Yukarıdaki listeden, ve bir terminal penceresinde kaynak kodu paketini indirin:

source: Full instructions and list of dependencies
tr_tr: Tam talimatları ve bağımlılıkları listesi

source: Bleeding edge packages
tr_tr: Kenar paketleri Kanama

source: Development on Clementine happens in
tr_tr: Clementine ile ilgili Geliştirme olur

source: the git repository
tr_tr: git deposu

source: Check out the code by running:
tr_tr: Çalıştırarak kodu göz atın:

source: If you'd prefer not to compile the development version yourself then try one of the hourly packages:
tr_tr: Eğer geliştirme versiyonu derlemek tercih ederseniz kendinize sonra saatlik paketlerinden birini deneyin:

source: Mac OS X development builds
tr_tr: Mac OS X Devel Paketi

source: Ubuntu Precise (12.04) development builds
tr_tr: Ubuntu Precise (12.04) geliştirme inşaları

source: Ubuntu Quantal (12.10) development builds
tr_tr: Ubuntu Quantal (12.10) geliştirme sürümleri

source: Ubuntu Raring (13.04) development builds
tr_tr: Ubuntu Raring (13.04) geliştirme inşaları

source: Windows development builds
tr_tr: Windows Devel Paketi

source: Buildbot
tr_tr: Yapılandırma Robotu

source: There's also an Ubuntu PPA for these development builds:
tr_tr: Bu gelişme inşa için bir Ubuntu PPA de vardır:

source: Old downloads
tr_tr: Önceki sürümler

source: Version
tr_tr: Sürüm

source: About &amp; Features
tr_tr: Özelikleri Hakkında

source: Search and play your local music library.
tr_tr: Kendi Müzük Kütüphanende Müzik Ara ve Çal

source: Listen to internet radio from
tr_tr: İnternet Radyolarını Dinle

source: Search and play songs you've uploaded to
tr_tr: Yüklediğiniz parçaları arayın ve oynatın

source: Create smart playlists and dynamic playlists.
tr_tr: Akıllı çalma listeleri ve dinamik çalma listeleri oluşturun.

source: Tabbed playlists, import and export M3U, XSPF, PLS and ASX.
tr_tr: M3U, XsPD, PLS ve ASX Çalma Listelerini Yarat ve Aç

source: CUE sheet support.
tr_tr: CUE Sheet Desteği

source: Play audio CDs.
tr_tr: Ses CD'lerini Çal

source: Visualisations from
tr_tr: Gelen Temalar

source: Lyrics and artist biographies and photos.
tr_tr: Şarkı ve sanatçı biyografileri ve fotoğrafları.

source: Transcode music into MP3, Ogg Vorbis, Ogg Speex, FLAC or AAC.
tr_tr: MP3, Ogg Vorbis, Ogg Speex, FLAC veya AAC Müzik Dönüştürme ve Oynatma

source: Edit tags on MP3 and OGG files, organise your music.
tr_tr: MP3 ve OGG dosyalarının etiketlerini düzenleyin

source: Fetch missing tags from MusicBrainz.
tr_tr: MusicBrainz.com'dan etiketleri bul

source: Discover and download Podcasts.
tr_tr: Podcast'leri keşfet ve indir.

source: Download missing album cover art from Last.fm and Amazon.
tr_tr: Last.fm ve Amazon.com üzerinden girilmemiş albüm ve albüm kapaklarını bulun

source: Cross-platform - works on Windows, Mac OS X and Linux.
tr_tr: Windows,Mac OS X ve Linux'da Sorunsuz Çalışıyor

source: Native desktop notifications on Linux (libnotify) and Mac OS X (Growl).
tr_tr: Linux(libnotify) ve Mac OS X(Growl) için masaüstü bildirimleri

source: Remote control using an
tr_tr: Şu cihazla uzaktan kontrol

source: Android device
tr_tr: Android aygıtı

source: a Wii Remote
tr_tr: bir Wii Kumandası

source: MPRIS or the command-line.
tr_tr: MPRIS yada Komut Sistemi

source: Copy music to your
tr_tr: Müzikleri Kopyalayabilirsiniz;

source: iPod, iPhone, MTP or mass-storage USB player.
tr_tr: iPod, iPhone, MTP yada USB Oynatıcılara

source: Queue manager.
tr_tr: Hata Yöneticisi

source: is a modern music player and library organizer
tr_tr: Modern Müzik Player ve Kütüphane Organizasyonu

source: Clementine is a multiplatform music player.
tr_tr: Clementine ÇokluOrtamlı bir müzik oynatıcıdır

source: It is inspired by
tr_tr: Bu esinlenmiştir

source: focusing on a fast and easy-to-use interface for searching and playing your music.
tr_tr: Arama ve müzik dinleme için hızlı ve kolay kullanımlı arayüzü: Ifocusing.

source: Download the latest version now
tr_tr: Önceki sürümleri şimdi indir

source: Download Clementine
tr_tr: Clementine'yi İndir

source: for Windows, Mac OS X and Linux
tr_tr: Windows, Mac OS X ve Linux için

source: Announcement
tr_tr: Duyuru

source: Changelog
tr_tr: Değişiklikler

source: Show all downloads
tr_tr: Tüm indirilenleri göster

source: News
tr_tr: Haberler

source: Need help?
tr_tr: Yardıma ihtiyacınız var mı?

source: Come chat with us at the
tr_tr: Gel bizimle sohbet et

source: channel on Freenode.
tr_tr: Freenode'da kanal.

source: Please remember to <b>stick around after asking a question</b> - we might be in a different timezone so won't see your question right away.
tr_tr: <b> Bir soru sorduktan sonra cevabını hemen alamayacağınızı unutmayın </ b> - çünkü biz farklı bir zaman diliminde olabilriz.

source: Clementine uses Google Groups for its forum/mailing list/general discussion group.
tr_tr: Clementine Google forum/mailing list/general tartışma gruplarını kullanır.

source: Support and discussion group
tr_tr: Destek ve tartışma grubu

source: Collaborate
tr_tr: İşbirliği yapmak

source: Reporting bugs and proposing patches
tr_tr: Hatalarını Raporlama ve yamalar önermek

source: Clementine uses GitHub for development and issue tracking.
tr_tr: Clementine geliştirme ve sorun izleme GitHub için kullanır.

source: If you have found a bug in Clementine, please head on over to the issue tracker and create a new issue.
tr_tr: Eğer Clementine bir hata bulduysanız, sorunu izci üzerinden kafa kafaya lütfen yeni bir konu oluşturabilir.

source: Issue tracker
tr_tr: Sorun takipçisi

source: Translating the interface
tr_tr: Arayüzü tercüme et

source: If you'd like to translate Clementine into another language you can do so on the Transifex translations page.
tr_tr: Eğer Clementine'i başka bir dile çevirmek isterseniz, bunu Transifex çeviri sayfalarindan yapabilirsiniz.

source: You can either do the translation directly on Transifex, or download a .po file from the site and then email it back to us.
tr_tr: Ya doğrudan Transifex'te tercüme yapabilir veya siteden bir .po dosyasını indirmeniz ve tercpmenden sonra bize geri e-posta olarak yollayabilirsiniz.

source: Transifex translations
tr_tr: Transifex çevirileri

source: How to compile Clementine from source
tr_tr: Clementine kaynaktan nasil derlenir

source: Ubuntu Lucid (10.04) development builds
tr_tr: Ubunto 10.04 Devel Paketi

source: Ubuntu Maverick (10.10) development builds
tr_tr: Ubunto 10.104 Devel Paketi

source: Ubuntu Natty (11.04) development builds
tr_tr: Ubunto 11.04 Devel Paketi

source: Ubuntu Oneiric (11.10) development builds
tr_tr: Ubunto 11.10 Devel Paketi

source: Remote application for Android
tr_tr: Android için Kumanda uygulaması

source: Clementine Remote is hosted on <a href="https://github.com/clementine-player/Android-Remote">another GitHub repository</a>.
tr_tr: Clementine Kumanda <a href="https://github.com/clementine-player/Android-Remote">başka bir GitHub deposunda</a> barındırılmaktadır.

source: You can report issues and propose patches on <a href="https://github.com/clementine-player/Android-Remote/issues">its bug tracker</a>.
tr_tr: Sorunları ve yamaları <a href="https://github.com/clementine-player/Android-Remote/issues">kendi hata izleyicisine</a> raporlayabilir ve önerebilirsiniz.

source: You can translate the interface on <a href="https://www.transifex.com/projects/p/clementine-remote/">this Transifex project</a>.
tr_tr: Arayüzü ise <a href="https://www.transifex.com/projects/p/clementine-remote/">bu Transifex projesi</a>nden çevirebilirsiniz.

source: Social Networking
tr_tr: Sosyal Ağ

source: We'd love to see you support Clementine by joining us on your favourite social networking site!
tr_tr: Sosyal ağ sitesi üzerinde bize katılarak Clementine destek verdiğinizi görmek isteriz!

source: Clementine on Facebook
tr_tr: Clementine Facebook'ta

source: Clementine on Twitter
tr_tr: Clementine Twitter'da

source: Clementine on Last.fm
tr_tr: Clementine Last.fm'de

source: Donation
tr_tr: Bağış Yap
