Repository: Shedward/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: tr_tr

source: Currently, we do not need money and as so we do not accept money donation. If you like our software and want to help us, you can <a href="#social-networking">support us</a> and spread the word.
tr_tr: Şimdilik paraya ihtiyacımız yok ve bu yüzden maddi bağış kabul etmemekteyiz. Eğer yazılımımızı sevdiyseniz ve yardımcı olmak isterseniz, <a href="#social-networking">bizi destekleyin</a> ve bizi yayın.

source: You can also help by <a href="#collaborate">participating to the software development, as explained above</a>.
tr_tr: Ayrıca <a href="#collaborate">yukarıda açıklandığı gibi, yazılım geliştirmesinde de yer alabilirsiniz</a>.

source: But if you still want to spend some money to make us happy, you can make a donation to one of these charity organizations we like
tr_tr: Ancak hala bizi mutlu etmek için maddi bağış yapmak isterseniz, sevdiğimiz aşağıdaki gönüllü organizasyonlardan birine bağış yapabilir

source: and let us know:
tr_tr: ve bilmemizi sağlayabilirsiniz:

source: <a href="http://www.actionagainsthunger.org/">Action Against Hunger</a>
tr_tr: <a href="http://www.actionagainsthunger.org/">Açlığa Karşı Eylem</a>

source: <a href="https://www.eff.org/">Electronic Frontier Foundation</a>
tr_tr: <a href="https://www.eff.org/">Elektronik Sınır Vakfı</a>
